{
  "ref_no": "688",
  "unixtime": 1626292800,
  "datetime": "2021-07-14 20:00",
  "uncategorized_text_lines": [
    "Isolated status lifted for 29 Grama Niladhari Divisions and areas in Jaffna, Gampaha,",
    "Badulla Nuwara Eliya, Batticaloa, Kaluthara, Rathnapura, Kegalle and Monaragala",
    "Isolated status lifted for 29 Grama niladhari divisions and areas in Jaffna, Gampaha, Badulla",
    "Nuwara Eliya, Batticaloa, Kaluthara, Rathnapura, Kegalle and Monaragala districts with effect",
    "from 6.00 AM today, July 14, 2021, General Shavendra Silva, Commander of the Army, Head of the",
    "National Operations Center for Prevention of Covid 19 outbreak announces.",
    "Isolated status lifted for following Areas and GN divisions",
    "Reclamation West Grama Niladhan Division",
    "Gumnagar West Grama Niladhari Division",
    "e Kalliththeru Area in Karainagar Grama Niladhari Division",
    "Kalavanthalvu Area in Karainagar Grama Niladhari Division",
    "Galborella 100 Watta",
    "Hulankapolla Grama Niladhari Division",
    "e Kadawala Watta Area in Karolina Estate",
    "e Beramana South Grama Niladhari Division",
    "e New Kaththankudy North Part Grama Niladhari Division",
    "e New Kaththankudy South Part Grama Niladhari Division",
    "e Karabala Para, A.L.S. Avenue, Nuraniya Cemetery and Beach Road",
    "e 1* Cross Street in Brainthurachenai Grama Niladhari Division",
    "e 2\" Cross Street in Brainthurachenai Grama Niladhari Division",
    "e Eladuwawatta in Eladuwa Grama Niladhari Division",
    "Mullekanda Watta in Kendagala Grama Niladhari Division",
    "Kotawala Grama Niladhari Division",
    "Noragalla Watta Upper Part in Poththakanda Grama Niladhari Division.",
    "e Palmadulla Estate No 01 area in Panawenna Grama Niladhari Division",
    "e Palmadulla Estate No 05 area in Panawenna Grama Niladhari Division",
    "e Palmadulla Estate No 05 area in Kapuhenthota Grama Niladhari Division",
    "Bopaththa Grama Niladhari Division",
    "e Pambegamawatta in Godampala Grama Niladhari Division",
    "Noraagalle upper Division in Noragalle Grama Niladhari Division",
    "e In Yakdehigahawaththa Grama Niladhari Division",
    "a. Peenkanda Watta 01",
    "b. Peenkanda Watta 02",
    "e Peenkanda Estate 03 in Pathakada Grama Niladhani Division",
    "Niyadurupola No.1,2,3, and 4 Estates houses in Hallawa Grama Niladhari Division",
    "e Dewalakanda Watta Part in Kannagama Grama Niladhari Division",
    "Kanulwela Grama Niladhani Division",
    "Pwr vd) won"
  ]
}